{
    "Требования": "",
    "Цели квеста": "Найти причину глушения сигнала на локации Улицы Таркова\nУстановить WI-FI Камеру для наблюдения за дверью\nУстановить WI-FI Камеру для наблюдения за лестничной площадкой\nВыжить и выйти с локации",
    "Как выполнить квест": "Требуется взять с собой в рейд две WI-FI Камера Для прохождения квеста понадобится \"Ржавый окровавленный ключ\". Найти его можно в Торговом доме Климова. Ключ квестовый и одноразовый. Шанс появления не 100%. Появляется на стенде с инструментами под надписью \"Ключи\". То есть прям висит рядом с молотком. По некоторой информации ключ нельзя убрать в подсумок, поэтому лучше делать всё за один рейд. Найти местоположение ключа на карте Дверь. Путь до квестового ключа 1 Дверь. Путь до квестового ключа 1 Дверь. Путь до квестового ключа 2 Дверь. Путь до квестового ключа 2 Дверь. Путь до квестового ключа 3 Дверь. Путь до квестового ключа 3 Как найдёте ключ идите в нужный дом. Климова 16а. Найти дом на карте Зайдите внутрь подъезда и поднимитесь на третий этаж сквозь горы мусора. Дверь. Нужный дом Дверь. Нужный дом Дверь. Путь до квеста 1 Дверь. Путь до квеста 1 Дверь. Путь до квеста 2 Дверь. Путь до квеста 2 Дверь. Путь до квеста 3 Дверь. Путь до квеста 3 Дверь. Нужная дверь. Требуется Ржавый окровавленный ключ Дверь. Нужная дверь. Требуется Ржавый окровавленный ключ Откройте дверь найденным ключом и идите внутрь. Первая камера устанавливается напротив двери на лестничкой клетке. Дверь. Место для первой камеры. Дверь. Место для первой камеры. Вторая у батареи около двери под семью замками. Дверь. Место для второй камеры. Дверь. Место для второй камеры. На полу и подоконнике спавнятся редкие и дорогие ключи и драгоценности. Ключей действительно много. Выживите и выйдите. Видео-гайд для прохождения WI-FI Камера",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/chrome_Hla1e0gUgE.webp",
        "https://minio.tarkov.help/production/img/articles/chrome_Yi5a5Lrjh5.webp",
        "https://minio.tarkov.help/production/img/articles/chrome_Kxsuu0EAT9.png",
        "https://minio.tarkov.help/production/img/articles/chrome_p3ZviDaaDM.jpg",
        "https://minio.tarkov.help/production/img/articles/chrome_fQusaV6r0f.jpg",
        "https://minio.tarkov.help/production/img/articles/chrome_lIVBDewxoK.webp",
        "https://minio.tarkov.help/production/img/articles/chrome_nec3KUF0KO.webp",
        "https://minio.tarkov.help/production/img/articles/chrome_80qwYjBZ4r.webp",
        "https://minio.tarkov.help/production/img/articles/the_door_camera2.jpg",
        "https://minio.tarkov.help/production/img/articles/the_door_camera1.jpg"
    ],
    "Награды за квест": "\n+30000 Опыта\n\n+0.01 Репутации у Механика\n\n577 Евро\n"
}