{
    "Требования": "",
    "Цели квеста": "Раздобыть Флеш-накопитель V3 на локации Маяк\nПерепрошить Радиопередатчик\nПередать флешку\nПосетить здание Маяка",
    "Как выполнить квест": "При пересечении моста ведущего на Маяк ( если вы играете в группе) , нужно либо чтобы у вас обоих был Цифровой защищенный DSP радиопередатчик , либо вам придётся идти в соло рейд. Иначе Зрячий убьёт и человека с передатчиком и без него. К Зрячему близко подходить нельзя. также нельзя в него целиться, даже издалека. Иначе он вас атакует. По квесту нужно найти Флеш-накопитель V3, у которого несколько спавнов Найти флешки на карте Новое знакомство. Первый спавн флешки в первом ангаре Новое знакомство. Первый спавн флешки в первом ангаре Новое знакомство. Второй спавн флешки в первом ангаре. Новое знакомство. Второй спавн флешки в первом ангаре. Для нахождения флешки в первом ангаре нужно зайти на второй этаж СНАРУЖИ. Новое знакомство. Второй спавн флешки в третьем ангаре Новое знакомство. Второй спавн флешки в третьем ангаре Новое знакомство. Третий спавн флешки во втором ангаре Новое знакомство. Третий спавн флешки во втором ангаре Новое знакомство. Четвертый спавн флешки во втором ангаре Новое знакомство. Четвертый спавн флешки во втором ангаре Ещё одно место спавна флешки Место спавна флешки v3. Место спавна флешки v3. Новое знакомство. Спавн флешки в третьем ангаре Новое знакомство. Спавн флешки в третьем ангаре Спаун флешки в будке к югу от ангара №2: Спаун флешки в будке Спаун флешки в будке Спаун флешки в другой будке на югозападе: Новое знакомство. Флешка в будке Югозапад Новое знакомство. Флешка в будке Югозапад Спавн флешки в палатки на очистных сооружениях: Новое знакомство. Флешка в палатке Новое знакомство. Флешка в палатке Цифровой защищенный DSP радиопередатчик",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/2023-02-1812-16_30.7_9.6_-647.5_0.3_-0.1_0.0_0.9_7.96_0.jpg",
        "https://minio.tarkov.help/production/img/articles/спавн флешки.png",
        "https://minio.tarkov.help/production/img/articles/2023-02-1812-43_-197.9_6.3_-651.1_0.0_1.0_-0.3_0.0_11.04_0.jpg",
        "https://minio.tarkov.help/production/img/articles/2023-02-1813-04_-64.6_6.5_-734.2_-0.1_0.8_-0.2_-0.5_13.55_0.jpg",
        "https://minio.tarkov.help/production/img/articles/2023-02-1812-56_-115.2_9.6_-731.9_0.3_0.3_-0.1_0.9_12.59_0.jpg",
        "https://minio.tarkov.help/production/img/articles/flash.jpg",
        "https://minio.tarkov.help/production/img/articles/спавн флешки в3.jpg",
        "https://minio.tarkov.help/production/img/articles/novoe_znakomstvo_wt1.jpg",
        "https://minio.tarkov.help/production/img/articles/novoe_znakomstvo_fleshka1.jpg",
        "https://minio.tarkov.help/production/img/articles/флешка.jpg"
    ],
    "Награды за квест": "\n+32000 Опыта\n\n+0.01 Репутации у Механика\n"
}