{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Модифицировать M4A1 до требуемых параметров",
    "Как выполнить квест": "Требования: глушитель NT-4 FDE, цевьё MK 10, тепловизор, наглазник, магазин на 60 патронов, эргономика нужна выше 40, сумма отдач ниже 270, вес 5кг или меньше. Тепловизионный прицел можно получить в награду за квесты Путь охотника. Садист и Импорт Можно забартерить как у Лыжника, так и у Механика на 4 уровне лояльности. В таблице представлен бартер у Механика, но открывается после этого квеста. Торговец Необходимые предметы Результат Торговец Необходимые предметы Часы x5 Roler x6 Череп x6 Результат REAP-IR Лимит: 1 шт Всего за завоз: 41 шт При прохождении квеста через барахолку или торговцев: Покупаем M4A1 (В стандартной комплектации) и комплектующие в таблице ниже. Предмет Торговец M4A1 Штурмовая винтовка Colt M4A1 5.56x45 AR15 260мм Ствол 260мм для AR-15 5.56x45 и совместимых GRAL-S Пистолетная рукоятка Naroh Arms \"GRAL-S\" для AR-15 АТП Цена на барахолке\n:\n8000\n₽ Труба приклада РТМ \"АТП\" для AR-15 GL-CORE Приклад FAB Defense \"GL-CORE\" для AR-15 DLOC-IRD Крепление UNV \"DLOC-IRD\" для установки прицелов MK10 RL Цевье Alexander Arms \"MK10\" винтовочной длины для AR-15 REAP-IR Тепловизионный прицел Trijicon \"REAP-IR\" QDC 556 Пламегаситель KAC \"QDC Flash Supressor Kit\" 5.56x45 для AR-15 LoPro Цена на барахолке\n:\n16666\n₽ Газблок низкопрофильный Ballistic Advantage \"Lo-Pro\" для AR-15 NT-4 Цена на барахолке\n:\n30000\n₽ Глушитель KAC \"QDSS NT-4\" 5.56x45 (FDE) PMAG D60 Магазин Magpul \"PMAG D-60 STANAG\" на 60 патронов 5.56x45 Avalanche Рукоятка заряжания Rainier Arms \"Avalanche MOD2\" для AR-15 REAP-IR нагл. Наглазник на прицел Trijicon \"REAP-IR\" Модифицированная M4A1 для квеста Оружейник. Часть 22 Модифицированная M4A1 для квеста Оружейник. Часть 22 Цена на барахолке\n:\n8000\n₽ Цена на барахолке\n:\n16666\n₽ Цена на барахолке\n:\n30000\n₽",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/oruzh22.jpg"
    ],
    "Награды за квест": "\n+28 900 Опыта\n\n+0.03 Репутации у Механика\n\n+1000 евро\n"
}