{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Модифицировать M4A1 до требуемых параметров",
    "Как выполнить квест": "Рекомендуется использовать оружие с прочностью 100, так как Механик может не принять оружие с низкой прочностью Требования: глушитель, магазин на 60, эргономика больше 47, сумма отдач меньше 300, вес не более 3,8 кг, прицельная дальность более 800 Магазин SureFire \"MAG5-60 STANAG\" на 60 патронов 5.56x45 можно найти на телах Отступников и Рейдеров. Магазин SureFire \"MAG5-60 STANAG\" на 60 патронов 5.56x45 При прохождении квеста через барахолку или торговцев: Покупаем M4A1 (В стандартной комплектации) у Миротворца на 2 ур. и модификации в таблице ниже Торговец Необходимые предметы Результат Торговец Необходимые предметы Плата x2 Счетчик Результат MAG5-60 Лимит: 5 шт Всего за завоз: 14719 шт Предмет Торговец M4A1 Штурмовая винтовка Colt M4A1 5.56x45 AR15 260мм Ствол 260мм для AR-15 5.56x45 и совместимых MAG5-60 Магазин SureFire \"MAG5-60 STANAG\" на 60 патронов 5.56x45 MOE SL Цевье Magpul \"MOE SL M-LOK\" малой длины для AR-15 QDC 556 Пламегаситель KAC \"QDC Flash Supressor Kit\" 5.56x45 для AR-15 NT-4 Глушитель KAC \"QDSS NT-4\" 5.56x45 (Черный) M-LOK 4.1\" Направляющая 4.1 дюймов Magpul \"M-LOK\" Cobra Тактическая рукоятка Strike Industries \"Cobra Tactical\" TA11D Оптический прицел Trijicon \"ACOG TA11D 3.5x35\" MK12 Газблок низкопрофильный Daniel Defense \"MK12\" для AR-15 Ext. Latch Рукоятка заряжания HK \"Extended Latch\" для AR-15 Stark AR Пистолетная рукоятка Stark \"AR Rifle Grip\" для AR-15 (Черная) Viper Mod1 Приклад Strike Industries \"Viper Mod 1\" для AR-15 Если прицел Оптический прицел Trijicon \"ACOG TA11D 3.5x35\" слишком дорогой, альтернативным вариантом могут быть прицелы Оптический прицел Trijicon \"ACOG TA01NSN 4x32\" (Черный) или Оптический прицел Trijicon \"ACOG TA01NSN 4x32\" (Песочный) Модифицированная M4A1 для квеста Оружейник. Часть 4 Модифицированная M4A1 для квеста Оружейник. Часть 4 Оптический прицел Trijicon \"ACOG TA11D 3.5x35\" Оптический прицел Trijicon \"ACOG TA01NSN 4x32\" (Черный) Оптический прицел Trijicon \"ACOG TA01NSN 4x32\" (Песочный)",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/modificzirovannaya-m4a1-dlya-kvesta-oruzhejnik.-chast-41-1.jpg"
    ],
    "Награды за квест": "\n+6300 Опыта\n\n+0.01 Репутации у Механика\n\n500 Долларов\n"
}