{
    "Требования": "",
    "Цели квеста": "Установить ретранслятор в вертолет МИ-8 на водоочистной станции\nУстановить ретранслятор в заброшенном коттедже USEC\nУстановить ретранслятор на высоте перед маяком\nУстановить ретранслятор на крыше косого дома на побережье",
    "Как выполнить квест": "КВЕСТ ОТКРЫВАЕТСЯ СПУСТЯ НЕКОТОРОЕ ВРЕМЯ При принятии квеста открывает крафт Модуль убежища Необходимые предметы Результат Верстак 1\nуровень Необходимые предметы ЭК 13 000 ₽ за 1 шт. на барахолке 13 000 ₽\nза 1\nшт. на барахолке SG-C10 99 999 ₽ за 1 шт. на барахолке 99 999 ₽\nза 1\nшт. на барахолке ГазАн 24 000 ₽ за 1 шт. на барахолке 24 000 ₽\nза 1\nшт. на барахолке GPhone 12 000 ₽ за 1 шт. на барахолке 12 000 ₽\nза 1\nшт. на барахолке Отвертка 13 000 ₽ за 1 шт. на барахолке 13 000 ₽\nза 1\nшт. на барахолке Многоразовый предмет при крафте Elite 24 333 ₽ за 1 шт. на барахолке 24 333 ₽\nза 1\nшт. на барахолке Многоразовый предмет при крафте 186 332 ₽ Результат Ретранслятор 1 ч 30 мин Найти на карте места установки ретрансляторов Место установки ретранслятора в вертолет МИ-8 на водоочистной станции Место установки ретранслятора в вертолет МИ-8 на водоочистной станции Место установки ретранслятора в заброшенном коттедже USEC Место установки ретранслятора в заброшенном коттедже USEC Место установки ретранслятора на высоте перед маяком Место установки ретранслятора на высоте перед маяком Место установки ретранслятора на крыше косого дома на побережье Место установки ретранслятора на крыше косого дома на побережье",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/Место установки ретранслятора в вертолет МИ-8 на водоочистной станции.jpg",
        "https://minio.tarkov.help/production/img/articles/Место установки ретранслятора в заброшенном коттедже USEC.jpg",
        "https://minio.tarkov.help/production/img/articles/Место установки ретранслятора на высоте перед маяком.jpg",
        "https://minio.tarkov.help/production/img/articles/Место установки ретранслятора на крыше косого дома на побережье.jpg"
    ],
    "Награды за квест": "\n+19000 Опыта\n\n+0.01 Репутации у Механика\n"
}