{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Найти в рейде 2 Программируемых процессоров Virtex\nОтдать 2 Программируемых процессоров Virtex\nНайти в рейде Военный COFDM беспроводной передатчик сигналов\nОтдать Военный COFDM беспроводной передатчик сигналов",
    "Как выполнить квест": "Необходимо найти два Программируемый процессор Virtex и один Военный COFDM беспроводной передатчик сигналов в рейде. Эти предметы крафтятся в разведцентре Программируемый процессор Virtex Военный COFDM беспроводной передатчик сигналов Они спаунятся на таких локациях как Резерв и Лаборатория COFDM легко найти в бункере в комнате с активацией выхода Д-2, в ангаре (Белый король), третий этаж чёрного слона или в меченых комнатах ( Ключ РБ-ВО (Меченый) и Ключ РБ-БК (Меченый) ) Ключ РБ-ВО (Меченый) Ключ РБ-БК (Меченый) С Virtex уже будет посложнее, рекомендуется скрафтить его. Однако, его можно найти в меченных комнатах на Резерве или в Лаборатории ЧАСТЬ ВЕЩЕЙ НЕДОСТУПНА ДЛЯ КРАФТА В ДАННЫЙ МОМЕНТ COFDM и Virtex можно сделать в убежище в разведцентре 2 уровня Модуль убежища Необходимые предметы Результат Разведцентр 2\nуровень Необходимые предметы GPX 37 000 ₽ за 1 шт. на барахолке 37 000 ₽\nза 1\nшт. на барахолке Повербанк 25 000 ₽ за 1 шт. на барахолке 25 000 ₽\nза 1\nшт. на барахолке ВПлата 38 000 ₽ за 1 шт. на барахолке 38 000 ₽\nза 1\nшт. на барахолке Мануал 10 250 ₽ за 1 шт. на барахолке 10 250 ₽\nза 1\nшт. на барахолке Многоразовый предмет при крафте Инструменты 51 600 ₽ за 1 шт. на барахолке 51 600 ₽\nза 1\nшт. на барахолке Многоразовый предмет при крафте МК 0 ₽ за 1 шт. на барахолке AEM 0 ₽ за 1 шт. на барахолке Многоразовый предмет при крафте 161 850 ₽ Результат SG-C10 38 ч 53 мин Модуль убежища Необходимые предметы Результат Разведцентр 2\nуровень Необходимые предметы ВПлата x2 38 000 ₽ за 1 шт. на барахолке 76 000 ₽\nза 2\nшт. на барахолке CPU x2 9 500 ₽ за 1 шт. на барахолке 19 000 ₽\nза 2\nшт. на барахолке Конд. x5 9 998 ₽ за 1 шт. на барахолке 49 990 ₽\nза 5\nшт. на барахолке Мультитул 19 000 ₽ за 1 шт. на барахолке 19 000 ₽\nза 1\nшт. на барахолке Многоразовый предмет при крафте AEM 0 ₽ за 1 шт. на барахолке Многоразовый предмет при крафте 162 893 ₽ Результат Virtex 37 ч 36 мин Найти COFDM на Резерве Найти COFDM и Virtex в Лаборатории",
    "Ссылки на изображения": [],
    "Награды за квест": "\n+21000 Опыта\n\n+0.04 Репутации у Миротворца\n\n2000 Долларов\n\nОткрывает покупку Шлем Crye Precision \"AirFrame\" (Песочный) на 4 ур. лояльности\n"
}