{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Найти в рейде стимулятор M.U.L.E.\nПередать Миротворцу стимулятор M.U.L.E.\nНайти в рейде коктейль «Обдолбос»\nПередать Миротворцу коктейль «Обдолбос»\nНайти в рейде Мельдонин\nПередать Миротворцу Мельдонин\nНайти в рейде препарат AHF1-M\nПередать Миротворцу препарат AHF1-M\nНайти в рейде препарат 22\nПередать Миротворцу препарат 22\nНайти в рейде Норадреналин\nПередать Миротворцу Норадреналин\nНайти в рейде препарат 3-(b-TG)\nПередать Миротворцу препарат 3-(b-TG)",
    "Как выполнить квест": "Самый быстрым способом для прохождения этого квеста будет пройти задание Коллеги. Часть 3 , в награду мы получим Ключ-карта TerraGroup Labs (Черная) от комнаты на локации лаборатория. в этом квесте тоже нужно будет найти стимуляторы, но выполняется этот квест проще. Покупаем ключ-карту доступа на Лабу, отправляемся в чёрную комнату на полу, стульях, ящиках и кушетках спаунятся все необходимые нам стимуляторы. Можно пройти квест Оружейник - Часть 25 , чтобы забартерить у механика чёрную карту. Менее надёжные способы найти стимуляторы: фармить Санитара и его свиту, лутать с игроков диких (или играя самому за Дикого) красные РСП, вызывать аирдроп при помощи него, с надеждой на то, что это будет медицинский аирдроп; ждать пока заспауниться в инвентаре вашего дикого нужный шприц. Это были общие советы. теперь пройдёмся по каждому шприцу. M.U.L.E., 3-(b-TG), Мельдонин: на Маяке, за базой Отсупников лаборатория в контере, мед сумки сму Обдолбос: лес, спауны медицины. МЧС, лагерь USEC, крытый ангар на лесопилке AHF1-M: у большинства проблемы с этим стимулятором, увы, но каких то простых мест спауна он не имеет, вернитесь к общим советам P22: в награду по квесту Коллеги. Часть 2, либо перечитайте общие советы Норадреналин: Тагила, удачные спауны на маяке, лаборатория на маяке Ключ-карта TerraGroup Labs (Черная)",
    "Ссылки на изображения": [],
    "Награды за квест": "\n+15300 Опыта\n\n+0.04 Репутации у Миротворца\n\n4000 Долларов\n\nОткрывает покупку Многоударный баллистический лицевой щит-забрало для шлема Ops-Core FAST на четвёртом уровне лояльности Миротворца\n\nОткрывает покупку Шлем Team Wendy EXFIL Ballistic (черный) на четвёртом уровне лояльности Миротворца\n"
}