{
    "Требования": "",
    "Цели квеста": "Убить 20 Рейдеров\nОсмотреть оружейную тест-зону\nОсмотреть комнату экспериментов над людьми\nНайти магнитную кассету в комнате управляющего\nПередать ленту Смотрителю",
    "Как выполнить квест": "ОТКРЫВАЕТСЯ СПУСТЯ 10 ЧАСОВ Сначала, для выполнения первой части квеста нужно убить 20 Рейдеров на Лаборатории и Резерве. После вам нужно попасть в оружейную тест-зону, комнату экспериментов над людьми (комната открываемая черной ключ-картой) и офис управляющего. Для попадания в данные комнаты, вам понадобится Ключ-карта TerraGroup Labs (Черная) , Ключ от оружейной тест-зоны в TerraGroup Labs и Ключ от офиса управляющего в TerraGroup Labs . В офисе управляющего вам нужно забрать квестовую кассетную ленту, которая появляется в 4 местах: След из хлебных крошек. Первый спавн кассеты След из хлебных крошек. Первый спавн кассеты След из хлебных крошек. Второй спавн кассеты След из хлебных крошек. Второй спавн кассеты След из хлебных крошек. Третий спавн кассеты След из хлебных крошек. Третий спавн кассеты След из хлебных крошек. Четвертый спавн кассеты След из хлебных крошек. Четвертый спавн кассеты След из хлебных крошек. Пятое место спавна пленки След из хлебных крошек. Пятое место спавна пленки След из хлебных крошек. Шестой спавн кассеты След из хлебных крошек. Шестой спавн кассеты Видео-гайд для прохождения (Тайм-код 5:50) Ключ-карта TerraGroup Labs (Черная) Ключ от оружейной тест-зоны в TerraGroup Labs Ключ от офиса управляющего в TerraGroup Labs",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/breadcrumbs_tape1.jpg",
        "https://minio.tarkov.help/production/img/articles/breadcrumbs_tape2.jpg",
        "https://minio.tarkov.help/production/img/articles/breadcrumbs_tape3.jpg",
        "https://minio.tarkov.help/production/img/articles/breadcrumbs_tape4.jpg",
        "https://minio.tarkov.help/production/img/articles/след из хлебных крошек.jpg",
        "https://minio.tarkov.help/production/img/articles/breadcrumbs_tape6_2.jpg"
    ],
    "Награды за квест": "\n+0.01 Репутации Смотрителя\n"
}