{
    "Требования": "",
    "Цели квеста": "Установить Wi-Fi Камеру у защищённой секции на втором этаже на локации Улицы Таркова\nУстановить Wi-Fi Камеру у кабинета Кабана на втором этаже в автосалоне на локации Улицы Таркова\nНайти документы в автосалоне на локации Улицы Таркова\nЗаложить документы в туалете напротив меченки в общагах на локации Таможня\nПодать сигнал между общагами во дворе на локации Таможня",
    "Как выполнить квест": "Ивентовый квест патча 0.13.5 , скоро будет удалён! ВО ВРЕМЯ ВЫПОЛНЕНИЯ КВЕСТА НЕЛЬЗЯ УБИВАТЬ ДИКИХ И УМИРАТЬ! ЧВК убивать можно. Для выполнения квеста необходимы: Ключ от закрытой секции автосалона Реактивный сигнальный патрон РСП-30 (Желтый) Улицы Таркова: Первое место закладки снаружи закрытой части Lexos у мешков с песком, которые лежат недалеко от входа в закрытую часть. В кроличью нору. Часть 3. Камера в салоне В кроличью нору. Часть 3. Камера в салоне Второе место закладки у мешков с песком внутри закрытой части Lexos. В кроличью нору. Часть 3. Камера у офиса В кроличью нору. Часть 3. Камера у офиса Одно из мест спавна доков левее второго места закладки в матрасе под столом. В кроличью нору. Часть 3. Документы. В кроличью нору. Часть 3. Документы. Второй спавн есть на столе возле двери к офису Кабана. В кроличью нору. Часть 3. Документы у офиса. В кроличью нору. Часть 3. Документы у офиса. Найти места по заданию на Улицах Таркова Таможня: Заложить доки надо в туалете напротив меченой комнаты. В кроличью нору. Часть 3. Место закладки. В кроличью нору. Часть 3. Место закладки. Подать жёлтый сигнал нужно с детской площадки между общаг. В кроличью нору. Часть 3. Место подачи сигнала. В кроличью нору. Часть 3. Место подачи сигнала. Найти места по заданию на Таможне Ключ от закрытой секции автосалона Реактивный сигнальный патрон РСП-30 (Желтый)",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/Rabbit_hole3_camera1.jpg",
        "https://minio.tarkov.help/production/img/articles/Rabbit_hole3_camera2.jpg",
        "https://minio.tarkov.help/production/img/articles/Rabbit_hole3_documents1.jpg",
        "https://minio.tarkov.help/production/img/articles/Rabbit_hole3_documents2.jpg",
        "https://minio.tarkov.help/production/img/articles/Rabbit_hole3_dorms.jpg",
        "https://minio.tarkov.help/production/img/articles/Rabbit_hole3_dormsyard.jpg"
    ],
    "Награды за квест": "\n30000 Опыта\n\n100000 Рублей\n\n+0.1 Репутации у Лыжника\n"
}