{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Убить 15 операторов ЧВК на Таможне находясь соответствующей в экипировке",
    "Как выполнить квест": "Открывается после завершения квеста Друг с запада. Часть 2 . Покупаем шапку-ушанку на барахолке, жилет и ружьё у егеря, они обязательны должны быть надетыми на Вас. Естественно, убийства будут тоже считаться только с МР-153/МР-133/MP-155 Жилет Дикого лучше всего бартерить у Егеря на батончик Сникерс. Либо покупать на барахолке. Торговец Необходимые предметы Результат Торговец Необходимые предметы Slickers Результат Жилет Дикого Рекомендуется взять броню, которая вам доступна и модифицировать МР-153 (Прицел и ДТК. Приклад для дробовика не имеет смысла менять). Для МР-153 лучше всего воспользоваться предложением Егеря или бартером у Лыжника на 2 уровне Торговец Необходимые предметы Результат Торговец Необходимые предметы Yotota Авто Шоха Результат MP-153 Лимит: 2 шт Всего за завоз: 4992 шт Броню 3 класса можно приобрести у Миротворца (2 уровень) или у Барахольщика (1 уровень). У миротворца будет стоить 300$ а у Барахольщика это бартер на 2 банки энергетика. Стоит примерно 20000 рублей Торговец Предмет Цена Торговец Предмет MF-UN Цена Цена 400\n$ Торговец Необходимые предметы Результат Торговец Необходимые предметы MaxEnergy x2 Результат MF-UN Лимит: 1 шт Всего за завоз: 1565 шт Самые лучшие патроны 12/70 бронебойная пуля \"AP-20\" (Пробивают до четвёртого класса включительно). Если их нет, то заряжайте чем можете. На 18 уровне у вас должна быть доступна барахолка и там можно купить 12/70 пуля \"FTX Custom Lite\" или 12/70 пуля \"Гризли 40\" . Именно пули, чтобы пробить броню. Ну если нет возможности, то берите дробь с надеждой попасть в голову. Не забудьте зарядить дробовик перед рейдом или в его начале. 12/70 бронебойная пуля \"AP-20\" 12/70 пуля \"FTX Custom Lite\" 12/70 пуля \"Гризли 40\" Высаживаемся на таможню, пробуем добежать до общежитий и затаиться в каких-нибудь комнатах, например, напротив меченной комнаты или напротив любой квестовой комнаты, открывающейся ключом Стараемся принимать людей на близких дистанциях и в «крысу» Естественно, если Вы видите слабо экипированного ЧВК, то стоит играть по агрессивнее Рекомендуемое снаряжение при выполнении квеста Подстава Рекомендуемое снаряжение при выполнении квеста Подстава",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/EscapeFromTarkov_eJWkd5l4Oi.png"
    ],
    "Награды за квест": "\n+21900 Опыта\n\n+0.05 Репутации у Лыжника\n\n150000 Рублей\n\n+0.05 Репутации у Скупщика\n"
}