{
    "Требования": "",
    "Цели квеста": "Найти секретный компонент в офисе TerraGroup на локации Улицы Таркова\nПередать химдобавку",
    "Как выполнить квест": "Вариант 1: Нужен Ключ от переговорки TerraGroup . В шкафу красная колба Вход в здание TerraGroup Путь к секрет идеального вкуса часть 2 вход Путь к секрет идеального вкуса часть 2 вход Далее холл Путь к Секрет Идеального Вкуса Часть 2 холл Путь к Секрет Идеального Вкуса Часть 2 холл Далее комната охраны Путь к Секрет Идеального Вкуса Часть 2 комната охраны Путь к Секрет Идеального Вкуса Часть 2 комната охраны Возможные местонахождения колбы: Секрет Идеального Вкуса часть 2 колба в шкафу Секрет Идеального Вкуса часть 2 колба в шкафу Секрет Идеального Вкуса часть 2 колба на столе Секрет Идеального Вкуса часть 2 колба на столе Найти на карте Вариант 2: Переулок напротив здания TerraGroup через дорогу. Лестница на второй этаж в офисы. Секреты идеального вкуса - Часть 2. Лестница к офисам. Секреты идеального вкуса - Часть 2. Лестница к офисам. Секреты идеального вкуса - Часть 2. Путь к офисам. Секреты идеального вкуса - Часть 2. Путь к офисам. Заходим внутрь, колба может быть на одном из столов/за предметами (например за ноутбуком): Секреты идеального вкуса - Часть 2. На одном из столов. Секреты идеального вкуса - Часть 2. На одном из столов. Секреты идеального вкуса - Часть 2. За ноутбуком. Секреты идеального вкуса - Часть 2. За ноутбуком. Ещё одна точка: лежит в бумагах, в комнате с проектором Секреты идеального вкуса - Часть 2. В комнате совещаний Секреты идеального вкуса - Часть 2. В комнате совещаний Ключ от переговорки TerraGroup",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/путь к секрет идеального вкуса часть 2.png",
        "https://minio.tarkov.help/production/img/articles/путь к секрет идеального вкуса часть 2 3.webp",
        "https://minio.tarkov.help/production/img/articles/путь к секрет идеального вкуса часть 2 2.png",
        "https://minio.tarkov.help/production/img/articles/секрет идеального вкуса 2 колба в шкафу.png",
        "https://minio.tarkov.help/production/img/articles/секрет идеального вкуса 2 колба на столе.png",
        "https://minio.tarkov.help/production/img/articles/sekreti_vkusa_opt2_1.jpg",
        "https://minio.tarkov.help/production/img/articles/sekreti_vkusa_opt2_map.jpg",
        "https://minio.tarkov.help/production/img/articles/sekreti_vkusa_opt2_2.jpg",
        "https://minio.tarkov.help/production/img/articles/sekreti_vkusa_opt2_3.jpg",
        "https://minio.tarkov.help/production/img/articles/sekreti_vkusa2change.jpg"
    ],
    "Награды за квест": "\n+21000 Опыта\n\n+0.02 Репутации у Лыжника\n\n135000 Рублей\n"
}