{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Найти подземный бункер\nНайти комнату управления в подземном бункере\nВыжить и выйти с локации Резерв",
    "Как выполнить квест": "Все подзадачи необходимо выполнить за один рейд. Ниже описан один из вариантов выполнения задания. Сам вход в бункер можно найти через множество зданий на локации Найти вход в госпиталь и комнату управления на карте Отправляемся на Резерв . Путь лежит в госпиталь (Здание с рисунком шахматной фигуры белого слона). Спускаемся по лестнице в подвал Вход в госпиталь Вход в госпиталь Подвал госпиталя Подвал госпиталя В подвале госпиталя проходим вперёд за большую открытую железную дверь и спускаемся вниз. Поворачиваем налево и заходим в воду. Вход в бункер Вход в бункер Дорога по воде Дорога по воде Далее идём в первую дверь справа и проходим ещё одно небольшое помещение наполненное водой и цистерной Вход в помещение наполненное водой Вход в помещение наполненное водой Комната с цистерной Комната с цистерной Попадаем в коридор, проходим в центральную дверь слева и проходим комнату. Так мы попадаем в комнату управления. Центральная дверь слева Центральная дверь слева Вход в комнату управления Вход в комнату управления Выходим с рейда со статусом \"Выжил\"",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/vhod-v-gospital.webp",
        "https://minio.tarkov.help/production/img/articles/podval-gospitalya.webp",
        "https://minio.tarkov.help/production/img/articles/vhod-v-bunker1.webp",
        "https://minio.tarkov.help/production/img/articles/doroga-do-komnaty-upravleniya.webp",
        "https://minio.tarkov.help/production/img/articles/vhod-v-pomeshhenie-napolnennoe-vodoj.webp",
        "https://minio.tarkov.help/production/img/articles/komnata-s-cisternoj.webp",
        "https://minio.tarkov.help/production/img/articles/czentralnaya-dver-sleva.webp",
        "https://minio.tarkov.help/production/img/articles/vhod-v-komnatu-upravleniya.webp"
    ],
    "Награды за квест": "\n+5700 Опыта\n\n+0.03 Репутации у Прапора\n\n20000 Рублей\n"
}