{
    "Требования": "",
    "Цели квеста": "Найти первый носитель информации на локации Берег\nНайти второй носитель информации на локации Берег\nНайти третий носитель информации на локации Берег\nНайти четвёртый носитель информации на локации Берег\nОставить первый носитель у выхода с внедорожником на локации Улицы Таркова\nОставить второй носитель у выхода с внедорожником на локации Маяк\nОставить третий носитель у выхода с внедорожником на локации Развязка\nОставить четвертый носитель у выхода с внедорожником на локации Таможня\nУбить 7 бойцов ЧВК на локации Улицы Таркова\nУбить 7 бойцов ЧВК на локации Маяк\nУбить 7 бойцов ЧВК на локации Развязка\nУбить 7 бойцов ЧВК на локации Таможня",
    "Как выполнить квест": "Ивентовый квест патча 0.13.5 , скоро будет удалён! Первая часть квеста требует посещения локации Берег. А именно трансформаторной будки возле метеостанции. Найти трансформаторную будку на карте Там необходимо взять четыре флешки и выйти живым с локации. Флешки разбросаны вокруг будки в банках/на ней/на земле: Флешка 1: В кроличью нору. Часть 5. Первая флешка. В кроличью нору. Часть 5. Первая флешка. Флешка 2: В кроличью нору. Часть 5. Вторая флешка. В кроличью нору. Часть 5. Вторая флешка. Флешка 3: В кроличью нору. Часть 5. Третья флешка. В кроличью нору. Часть 5. Третья флешка. Флешка 4: В кроличью нору. Часть 5. Четвертая флешка. В кроличью нору. Часть 5. Четвертая флешка. Рекомендуется после выхода перенести на экране квестов флешки из Инвентаря в Схрон. Второй этап просит от вас посетить 4 локации где присутствует выход на машине и спрятать на каждой локации нужную по номеру флешку. Улицы Таркова - флешка №1. В кроличью нору. Часть 5. Улицы Таркова В кроличью нору. Часть 5. Улицы Таркова Маяк - флешка №2. В кроличью нору. Часть 5. Маяк В кроличью нору. Часть 5. Маяк Развязка - флешка №3. В кроличью нору. Часть 5. Развязка В кроличью нору. Часть 5. Развязка Таможня - флешка №4. В кроличью нору. Часть 5. Таможня В кроличью нору. Часть 5. Таможня Отправляясь на какую-либо локацию берите с собой только одну флешку на экране квестов в инвентарь. Третий и последний этап - устранить по 7 бойцов ЧВК на этих же четырех картах. Выполнять можно не зависимо от закладки флешек (в разных рейдах).",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/rabbithole5flash1.jpg",
        "https://minio.tarkov.help/production/img/articles/rabbithole5flash2.jpg",
        "https://minio.tarkov.help/production/img/articles/rabbithole5flash3.jpg",
        "https://minio.tarkov.help/production/img/articles/rabbithole5flash4.jpg",
        "https://minio.tarkov.help/production/img/articles/rabbitholeplantStreets.jpg",
        "https://minio.tarkov.help/production/img/articles/rabbitholeplantLight.jpg",
        "https://minio.tarkov.help/production/img/articles/rabbitholeplantInterc.jpg",
        "https://minio.tarkov.help/production/img/articles/rabbitholeplantCustoms.jpg"
    ],
    "Награды за квест": "\n+25000 Опыта\n\n+0.12 Репутации у Прапора\n\n500000 Рублей\n"
}