{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Ликвидировать 8 операторов ЧВК с помощью гранат",
    "Как выполнить квест": "Квест можно пройти несколькими способами: Первый способ. Находим в гранатных ящиках Ручная граната РГО или Ручная граната РГН . Это активные гранаты, которые взрываются после задержки в 0.3 секунды при соприкосновении с поверхностью. Действует \"защита от дурака\", эти гранаты взрываются на дистанции от пяти метров. Если Вы не знаете как работают эти гранаты, то протестируйте их в оффлайн режиме. Отправляемся на Завод . Берём гранату в руки, выдёргиваем чеку и поджидаем противника в узком коридоре. Искать гранаты лучше всего на этих локациях: На карте Резерв На карте Маяк На Улицах Таркова Второй способ. Купите любой бронежилет с защитой рук и закрытый шлем, который защищает все зоны головы. Возьмите с собой побольше гранат (от 4 шт.). Желательно чтобы это были Ручная граната Ф-1 , но Ручная граната РГД-5 тоже подойдут. Если денег много, можно взять Граната \"Хаттабка\" на базе ВОГ-17 или Граната \"Хаттабка\" на базе ВОГ-25 У этих гранат задержка перед взрывом намного меньше. Идите на Завод и ищите топористов/плохо экипированных врагов в рейде. При встрече с противником стреляйте ему по ногам, чтобы выбить их, и кидайте под беспомощного противника гранату. Если Вы услышали автоматную очередь или дробовик, то просто постарайтесь выйти с локации и попасть в новый рейд. Естественно, Ключ от выхода с Завода должен быть всегда с Вами. Третий способ: если Ваш геймплей не активный или Вы не хотите идти на Завод , то просто всегда носите с собой по две Ручная граната Ф-1 или Ручная граната РГД-5 . Рано или поздно Вы выполните этот квест, главное не забывать использовать гранаты. Убийства с Револьвер-гранатомет Milkor M32A1 MSGL 40мм , Однозарядный гранатомет FN40GL Mk2 40мм , Подствольный гранатомет 40мм ГП-25 \"Костер\" и Подствольный гранатомет M203 40мм не засчитываются Ручная граната РГО Ручная граната РГН Ручная граната Ф-1 Ручная граната РГД-5 Граната \"Хаттабка\" на базе ВОГ-17 Граната \"Хаттабка\" на базе ВОГ-25 Ключ от выхода с Завода Ручная граната Ф-1 Ручная граната РГД-5 Револьвер-гранатомет Milkor M32A1 MSGL 40мм Однозарядный гранатомет FN40GL Mk2 40мм Подствольный гранатомет 40мм ГП-25 \"Костер\" Подствольный гранатомет M203 40мм",
    "Ссылки на изображения": [],
    "Награды за квест": "\n+18000 Опыта\n\n+0.02 Репутации у Прапора\n\n75000 Рублей\n"
}