{
    "Требования": "",
    "Цели квеста": "Найти Фонд Недвижимости на локации Улицы Таркова\nНайти базу данных сделок с недвижимостью в Таркове\nПередать базу данных",
    "Как выполнить квест": "База данных может появится в комнате, закрытой на Ключ от офиса в агенстве недвижимости . Покупаем его на всякий случай и отправляемся на Улицы Таркова в \"Русский фонд недвижимости\", который находится рядом с кинотеатром \"Родина\" Найти на карте расположение базы данных Места появления базы данных на первом этаже: В комнате слева, правый дальний угол, на полу среди папок В комнате слева, правый дальний угол, на полу среди папок В комната слева. Первый шкаф справа от входа В комната слева. Первый шкаф справа от входа На втором этаже: В открытой комнате, средний шкаф от входа справа В открытой комнате, средний шкаф от входа справа В открытой комнате в дальнем от входа шкафу сверху В открытой комнате в дальнем от входа шкафу сверху На втором этаже в закрытой комнате: В шкафу справа как заходим в запертую комнату В шкафу справа как заходим в запертую комнату В шкафу в дальнем углу у окна в закрытой комнате В шкафу в дальнем углу у окна в закрытой комнате Забираем, выходим и передаем Прапору Ключ от офиса в агенстве недвижимости",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/baza-dannyh-v-komnate-sleva-pravyj-dalnij ugol-na-polu-sredi-papok.webp",
        "https://minio.tarkov.help/production/img/articles/komnata-sleva-pervyj-shkaf-sprava-ot-vhoda.webp",
        "https://minio.tarkov.help/production/img/articles/baza-dannyh-v-otkrytoj-komnate-srednij-shkaf-ot-vhoda-sprava..webp",
        "https://minio.tarkov.help/production/img/articles/baza-dannyh-v-otkrytoj-komnate-v-dalnem-ot-vhoda-shkafu-sverhu.webp",
        "https://minio.tarkov.help/production/img/articles/baza-dannyh-v-shkafu-sprava-kak-zahodim-v-zapertuyu-komnatu.webp",
        "https://minio.tarkov.help/production/img/articles/baza-dannyh-v-shkafu-v-dalnem-uglu-u-okna-v-zakrytoj-komnate.webp"
    ],
    "Награды за квест": "\n+11600 Опыта\n\n+0.02 Репутации у Прапора\n\n85000 рублей\n"
}