{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Убить 10 операторов ЧВК одевшись в бронежилет PACA и шлем 6Б47\nНайти в рейде и передать Прапору автомат АК-74Н\nНайти в рейде и передать Прапору штурмовую винтовку M4A1\nНайти в рейде и передать Прапору 2 пистолета ПМ",
    "Как выполнить квест": "Покупаем Бронежилет PACA Soft Armor и шлем Общевойсковой шлем 6Б47 \"Ратник-БШ\" (Олива) у торговцев, желаемое оружие и идём убивать ЧВК на Завод . Если не уверены в своих силах, можете попробовать отыграть как вам удобнее на любой другой локации. Бронежилет PACA Soft Armor Общевойсковой шлем 6Б47 \"Ратник-БШ\" (Олива) Что касаемо пушек, Автомат Калашникова АК-74Н 5.45x39 можете скрафтить на Верстаке 1 ур. Штурмовая винтовка Colt M4A1 5.56x45 вы получаете за квест Каратель. Часть 4 , либо можно пойти убивать Рейдеров или Отступников. С небольшим шансом их можно найти в оружейных ящиках. Пистолет Макарова ПМ 9x18ПМ можно получить лутая скриптовых Мёртвых диких или убитых Диких Автомат Калашникова АК-74Н 5.45x39 Штурмовая винтовка Colt M4A1 5.56x45 Пистолет Макарова ПМ 9x18ПМ Если Вы крохобор, то можете снять с «калашей» и «эмок» все модули, кроме критически важных, чтобы оружие не стало «красным» в инвентаре. Прапор примет такое оружие, а Вы сможете продать снятые модификации и сэкономите лишнюю копейку Модуль убежища Необходимые предметы Результат Верстак 1\nуровень Необходимые предметы Ор. части 29 999 ₽ за 1 шт. на барахолке 29 999 ₽\nза 1\nшт. на барахолке 6П20 Сб.6 1 000 ₽ за 1 шт. на барахолке 1 000 ₽\nза 1\nшт. на барахолке 6П20 Сб.5 33 333 ₽ за 1 шт. на барахолке 33 333 ₽\nза 1\nшт. на барахолке ПГубцы 12 000 ₽ за 1 шт. на барахолке 12 000 ₽\nза 1\nшт. на барахолке Многоразовый предмет при крафте Отвертка 13 000 ₽ за 1 шт. на барахолке 13 000 ₽\nза 1\nшт. на барахолке Многоразовый предмет при крафте 57 887 ₽ Результат АК-74Н 1 ч 21 мин Разобранные M4A1, АК-74Н и ПМ Разобранные M4A1, АК-74Н и ПМ",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/razobrannye-M4A1-AK-74N-i-PM.webp"
    ],
    "Награды за квест": "\n+18200 Опыта\n\n+0.03 Репутации у Прапора\n\n5000 Долларов\n"
}