{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Найти в рейде военный аккумулятор\nОтдать военный аккумулятор\nНайти в рейде 5 боеприпасов к БМП\nОтдать 5 боеприпасов к БМП",
    "Как выполнить квест": "ОТКРЫВАЕТСЯ СПУСТЯ НЕКОТОРОЕ ВРЕМЯ Идите на Резерв предварительно взяв рюкзак побольше. Танковый аккумулятор занимает 4×2 слотов. Внимательно осматривайте военные машины, бункеры, сумки и мёртвых диких на предмет боеприпасов ОФЗ Приобретите ключ Ключ РБ-СТ (Гараж здания с рисунком шахматной фигуры белого коня). Он Вам очень сильно поможет при поиске ОФЗ Ключ РБ-СТ Военный аккумулятор можно найти на первом этаже здания с рисунком чёрной лошади в комнате между лестницей и мастерской на полу С малым шансом его Вам могут принести дикие через «Ящик диких» в убежище за самогон Так же рекомендуется играть на диком. Бывает, что в рюкзаке челобота может быть ОФЗ Ниже карта со спауном ОФЗ и танковых аккумуляторов Модуль убежища Необходимые предметы Результат Верстак 3\nуровень Необходимые предметы Ястреб x2 22 222 ₽ за 1 шт. на барахолке 44 444 ₽\nза 2\nшт. на барахолке Орел 46 666 ₽ за 1 шт. на барахолке 46 666 ₽\nза 1\nшт. на барахолке ТП-200 x2 21 999 ₽ за 1 шт. на барахолке 43 998 ₽\nза 2\nшт. на барахолке Термит 32 000 ₽ за 1 шт. на барахолке 32 000 ₽\nза 1\nшт. на барахолке Elite 24 333 ₽ за 1 шт. на барахолке 24 333 ₽\nза 1\nшт. на барахолке Многоразовый предмет при крафте 191 441 ₽ Результат ОФЗ x2 10 ч 50 мин Найти ОФЗ и танковые аккумуляторы на карте Танковый аккумулятор первом этаже здания с рисунком чёрной лошади в комнате между лестницей и мастерской на полу Танковый аккумулятор первом этаже здания с рисунком чёрной лошади в комнате между лестницей и мастерской на полу Военная машина Военная машина",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/tankovyj-akkumulyator.jpg",
        "https://minio.tarkov.help/production/img/articles/voennaya-mashina.jpg"
    ],
    "Награды за квест": "\n+14800 Опыта\n\n+0.02 Репутации у Прапора\n\n150000 Рублей\n\nОткрывает покупку Автомат АШ-12 12.7×55 на четвёртом уровне лояльности Прапора\n"
}