{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Убить 5 снайперов Диких из «болтовки»",
    "Как выполнить квест": "Необходимо убить 5 снайперов диких из болтовой винтовки Снайпера дикие могут быть на многих локациях, но есть определённые спауны таких диких На Таможне четыре снайпера: Крыша здания, на стройке; Высокая труба у железнодорожной насыпи; Крыша здания, где стоит газель по квесту Реагент. Часть 4 ; Блокпост диких возле бойлеров. На Берегу два: Крыша ГЭС; Скала у блокпоста диких. В Лесу на большой скале в центре карты. На Улицах Таркова четыре снайпера: один на высотке ЖК Кардинал, два снайпера на крыше Торгового Дома Климова, один в центре карты на высотке напротив автосалона с Кабаном. Таможня: Снайпер дикий на крыше здания, на стройке Таможня: Снайпер дикий на крыше здания, на стройке Таможня: Снайпер дикий на высокой трубе у железнодорожной насыпи Таможня: Снайпер дикий на высокой трубе у железнодорожной насыпи Таможня: Снайпер дикий на крыше здания, где стоит газель по квесту Реагент. Часть 4 Таможня: Снайпер дикий на крыше здания, где стоит газель по квесту Реагент. Часть 4 Таможня: Снайпер дикий на блокпосту диких возле бойлеров Таможня: Снайпер дикий на блокпосту диких возле бойлеров Берег Снайпер дикий на крыше ГЭС Берег Снайпер дикий на крыше ГЭС Берег: Снайпер дикий на cкале у блокпоста диких. Берег: Снайпер дикий на cкале у блокпоста диких. Лес: Снайпер дикий на большой скале, где выход Спуск со скалы Лес: Снайпер дикий на большой скале, где выход Спуск со скалы",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/Tamozhnya-Snajper-dikij-na-kryshe-zdaniya-na-strojke.jpg",
        "https://minio.tarkov.help/production/img/articles/Tamozhnya-Snajper-dikij-na-vysokoj-trube-u-zheleznodorozhnoj-nasypi.jpg",
        "https://minio.tarkov.help/production/img/articles/Tamozhnya-Snajper-dikij-na-kryshe-zdaniya-gde-stoit-gazel-po-kvestu-Reagent.-CHast-4.jpg",
        "https://minio.tarkov.help/production/img/articles/Tamozhnya-Snajper-dikij-na-blokpostu-dikih-vozle-bojlerov.jpg",
        "https://minio.tarkov.help/production/img/articles/Bereg-Snajper-dikij-na-kryshe-GES.jpg",
        "https://minio.tarkov.help/production/img/articles/Bereg-Snajper-dikij-na-ckale-u-blokposta-dikih-ryadom-s-vyhodom-Spusk-so-skaly.jpg",
        "https://minio.tarkov.help/production/img/articles/Les-Snajper-dikij-na-bolshoj-skale-gde-vyhod-Spusk-so-skaly.jpg"
    ],
    "Награды за квест": "\n+13100 Опыта\n\n+0.02 Репутации у Егеря\n\n50000 Рублей\n\nОткрывает покупку Ложе ATI «Monte Carlo» для Винтовки Мосина на третьем уровне лояльности Егеря\n"
}