{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Передать 3 аптечки Salewa Терапевту",
    "Как выполнить квест": "Нужно найти в рейде или создать в Медблоке 1 уровня (Топливо можно найти в OLI) три аптечки Salewa и передать их Терапевту. Их можно найти с неким шансом в Медукладках и Медсумках Рекомендуется пойти на Таможню в здание с библиотекой на втором этаже есть лаборатория. В ней на столах и стеллажах спаунится медицина Так же можно посетить локацию Резерв и зайти в госпиталь (Здание с рисунком шахматной фигуры белого слона) Можно сходить на Развязку и зайти в магазины Mantis, ТАРЗДРАВ и Аптека. В этих магазинах обращайте внимание на столы и стеллажи. Ещё можете сходить на карту Берег. В санатории очень много медицины. Он находится в центре локации. Дойдите до горящей заправки у берега и сверните в противоположную сторону от моря. Ниже перечислены открытые комнаты санатория, в которых есть мед сумки или стеллажи с медициной. Восточное крыло: 102 — мед. сумка; 103 — стеллаж; 104 — мед. сумка и стеллаж; 228 — мед. сумка; 212 (вход через 211) — мед. сумка; 213 — мед. сумка; подсобка (вход через 327) — мед. сумка. Западное крыло: 103 — мед. сумка; 106 — стеллаж; 107 — стеллаж и мед. сумка; 110 — мед. сумка; 211 (на балконе) — мед. сумка; 320 (на балконе) — мед. сумка; 325 — мед. сумка; подсобка (на балконе) мед. сумка; Терапевт примет аптечку, даже если её ресурс будет 1/400 Госпиталь Госпиталь Здание с библиотекой Здание с библиотекой Мантис Мантис Аптека Аптека ТАРЗДРАВ ТАРЗДРАВ \"Лазурный Берег\" \"Лазурный Берег\" Найти библиотеку с лабораторией на Таможне Найти медикаменты в госпитале на Резерве Найти «Mantis» на карте Найти «ТАРЗДРАВ» на карте Найти Аптеку на карте Найти медикаменты в санатории «Лазурный Берег» на карте Salewa можно сделать в убежище в Медблоке 1 уровня: Модуль убежища Необходимые предметы Результат Медблок 1\nуровень Необходимые предметы Авто x2 12 222 ₽ за 1 шт. на барахолке 24 444 ₽\nза 2\nшт. на барахолке Эсмарх x2 3 555 ₽ за 1 шт. на барахолке 7 110 ₽\nза 2\nшт. на барахолке 30 700 ₽ Результат Salewa 0 ч 39 мин",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/gospital-zdanie-s-risunkom-shahmatnoj-figury-belogo-slona.jpg",
        "https://minio.tarkov.help/production/img/articles/zdanie-s-bibliotekoj.jpg",
        "https://minio.tarkov.help/production/img/articles/Mantis.jpg",
        "https://minio.tarkov.help/production/img/articles/Apteka.jpg",
        "https://minio.tarkov.help/production/img/articles/TARZDRAV.jpg",
        "https://minio.tarkov.help/production/img/articles/Sanatorij-Lazurnyj-Bereg.jpg"
    ],
    "Награды за квест": "\n+2000 Опыта\n\n+0.03 Репутации у Терапевта\n\n15000 Рублей\n"
}