{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Найти в рейде 4 шприцев с морфием\nПередать шприцы Терапевту",
    "Как выполнить квест": "Места для посещения повторяются как и в квесте Дефицит , но с некоторыми дополнениями Нужно принести Терапевту 4 Шприц с морфием , найденных в рейде. Их можно найти с неким шансом в Медсумках и Медукладках. Шприц с морфием Рекомендуется пойти на Таможню в здание с библиотекой на втором этаже есть лаборатория. В ней на столах и стеллажах спаунится медицина Так же можно посетить локацию Резерв и зайти в госпиталь (Здание с рисунком шахматной фигуры белого слона) Можно сходить на Развязку и зайти в магазины Mantis, ТАРЗДРАВ и Аптека. В этих магазинах обращайте внимание на столы и стеллажи. Ещё можете сходить на карту Берег. В санатории очень много медицины. Он находится в центре локации. Дойдите до горящей заправки у берега и сверните в противоположную сторону от моря. Ниже перечислены открытые комнаты санатория, в которых есть мед сумки или стеллажи с медициной. Восточное крыло: 102 — мед. сумка; 103 — стеллаж; 104 — мед. сумка и стеллаж; 228 — мед. сумка; 212 (вход через 211) — мед. сумка; 213 — мед. сумка; подсобка (вход через 327) — мед. сумка. Западное крыло: 103 — мед. сумка; 106 — стеллаж; 107 — стеллаж и мед. сумка; 110 — мед. сумка; 211 (на балконе) — мед. сумка; 320 (на балконе) — мед. сумка; 325 — мед. сумка; подсобка (на балконе) мед. сумка; Морфии могут быть найдены в карманах свиты Решалы и Рейдерах Морфий можно сделать в убежище в Медблоке 2 уровня: Модуль убежища Необходимые предметы Результат Медблок 2\nуровень Необходимые предметы Мед. 35 777 ₽ за 1 шт. на барахолке 35 777 ₽\nза 1\nшт. на барахолке Анальгин 7 000 ₽ за 1 шт. на барахолке 7 000 ₽\nза 1\nшт. на барахолке Шприц 17 000 ₽ за 1 шт. на барахолке 17 000 ₽\nза 1\nшт. на барахолке 59 777 ₽ Результат Морфий 1 ч 12 мин Найти библиотеку с лабораторией на Таможне Найти медикаменты в госпитале на Резерве Найти «Mantis» на карте 4344 Найти «ТАРЗДРАВ» на карте Найти Аптеку на карте Найти медикаменты в санатории «Лазурный Берег» на карте Здание с библиотекой на Таможне Здание с библиотекой на Таможне Госпиталь (Здание с рисунком шахматной фигуры белого слона) Госпиталь (Здание с рисунком шахматной фигуры белого слона) Mantis на первом этаже в центре Ультры Mantis на первом этаже в центре Ультры ТАРЗДРАВ на втором этаже ТЦ Ультра ТАРЗДРАВ на втором этаже ТЦ Ультра Аптека на втором этаже напротив магазина TECHLIGHT Аптека на втором этаже напротив магазина TECHLIGHT Санаторий «Лазурный Берег» Санаторий «Лазурный Берег»",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/zdanie-s-bibliotekoj.jpg",
        "https://minio.tarkov.help/production/img/articles/gospital-zdanie-s-risunkom-shahmatnoj-figury-belogo-slona.jpg",
        "https://minio.tarkov.help/production/img/articles/Mantis.jpg",
        "https://minio.tarkov.help/production/img/articles/TARZDRAV.jpg",
        "https://minio.tarkov.help/production/img/articles/Apteka.jpg",
        "https://minio.tarkov.help/production/img/articles/Sanatorij-Lazurnyj-Bereg.jpg"
    ],
    "Награды за квест": "\n+4500 Опыта\n\n+0.03 Репутации у Терапевта\n\n17000 Рублей\n"
}