{
    "Требования": "Требуется для\nКоллекционера",
    "Цели квеста": "Получить доступ в насосную станцию на заводе (опционально)\nПередать найденный в рейде Газоанализатор Терапевту",
    "Как выполнить квест": "Газоанализатор можно найти с небольшим шансом в Картотеках и куртках Но лучше их поискать на Развязке в магазине OLI. В центре магазина, ближе к кассам есть несколько стеллажей, на которых можно найти не один «газан». Если Вам не повезло, то стоит посетить магазины электроники: Техно Спектр, Rasmussen, German, TTS, подсобка IDEA, TECHLIGHT и офисы ТЭЦ В магазинах стоит обращать внимание на стеллажи, столы, полки и т.д. Даже если Вы не найдёте газан, то шанс найти что-то для убежища или видеокарту весьма высок и рейд будет удачным Получать доступ в насосную станцию не нужно Для следующего квеста Вам нужно будет найти ещё два газоанализатора в рейде. Так что если Вы найдёте лишние — берите их Можно найти в ящиках медснабжения Рейд на диком в магазины электроники. Маршрут: офисы ТЭЦ -> подсобка IDEA -> TTS -> German -> Rasmussen -> Техно Спектр -> TECHLIGHT -> OLI Рейд на диком в магазины электроники. Маршрут: офисы ТЭЦ -> подсобка IDEA -> TTS -> German -> Rasmussen -> Техно Спектр -> TECHLIGHT -> OLI Найти ящик на Заводе Найти ящик на Таможне Найти ящик в Лесу Найти контейнеры в которых может быть газан на Развязке Найти места спавна электроники среди которой может быть газан на Развязке Найти места спавна газанов в OLI на Развязке Также вы можете скрафтить Газан в убежище. Модуль убежища Необходимые предметы Результат Верстак 1\nуровень Необходимые предметы AA бат. x4 2 000 ₽ за 1 шт. на барахолке 8 000 ₽\nза 4\nшт. на барахолке Счетчик 60 000 ₽ за 1 шт. на барахолке 60 000 ₽\nза 1\nшт. на барахолке Магнит x2 40 000 ₽ за 1 шт. на барахолке 80 000 ₽\nза 2\nшт. на барахолке Провода x4 11 599 ₽ за 1 шт. на барахолке 46 396 ₽\nза 4\nшт. на барахолке Elite 24 333 ₽ за 1 шт. на барахолке 24 333 ₽\nза 1\nшт. на барахолке Многоразовый предмет при крафте 218 729 ₽ Результат ГазАн 17 ч 1 мин",
    "Ссылки на изображения": [
        "https://minio.tarkov.help/production/img/articles/rejd-na-dikom-v-magaziny-elektroniki.jpg"
    ],
    "Награды за квест": "\n+2200 Опыта\n\n+0.03 Репутации у Терапевта\n\n14000 Рублей\n\nОткрывает покупку Автомобильной аптечки на первом уровне лояльности Терапевта\n"
}